export const libNews = [
  {
    icon: "/vehicle-road 1.png",
    name: "Изменения в таможенных правилах на 2025 год",
    content:
      "Разбираем новые требования к импортируемым товарам и как они повлияют на бизнес.....",
    fullContent: "",
  },
  {
    icon: "/vehicle-road 1 (1).png",
    name: "Оптимизация маршрутов доставки – сокращаем сроки на 15%!",
    content:
      "Благодаря улучшенной логистической сети теперь мы доставляем еще быстрее.....",
    fullContent: "",
  },
  {
    icon: "/vehicle-road 1 (2).png",
    name: "Фулфилмент: что изменилось в 2025 году?",
    content:
      "Новые возможности для продавцов маркетплейсов: улучшенные условия хранения и обновленный....",
    fullContent: "",
  },
];
